acpi
acpi_call
acpid
aws-cli
alacritty
alsa-utils
arandr
autorandr
awesome-terminal-fonts
bash-completion
cups
curl
dialog
discord
dmenu
dnsmasq
docker
dosfstools
dunst
efibootmgr
emacs
firefox
fzf
git
github-cli
go
grub
i3lock
inetutils
jq
keychain
krita
linux-headers
lxappearance
mtools
networkmanager
network-manager-applet
nfs-utils
nitrogen
nvidia
nvidia-utils
nvidia-settings
openssh
os-prober
pacman-contrib
pavucontrol
picom
pulseaudio
pulsemixer
python-pip
python-requests
reflector
ripgrep
rofi
rsync
scrot
shellcheck
stow
sudo
terminator
terminus-font
terraform
the_silver_searcher
tmux
ttf-font-awesome
ttf-liberation
ttf-ubuntu-font-family
vim
vlc
wget
wpa_supplicant
xclip
xdg-user-dirs
xdg-utils
yq
zsh
